<?php
/**
 * Created by PhpStorm.
 * User: nilse_000
 * Date: 4/11/2015
 * Time: 12:06 AM
 */
return [
    "special-thanks" => "<h3> Особая благодарность:
<span>Всем IT блогерам</span>,
<span>авторам пособий по программированию</span>,
<span>разработчикам open-source</span>,
<span>iT инвесторам</span>",
    "ult-devs" => "<span>Обширная Платформа</span>
<span> для разработчиков</span>",
    "header" => "Itway обьединяет компьютерных и It разработчиков",
    "header-break" => "для развлечений, проэктов, комманд и обмена новых идеи!",
    "header-sub" => "будьте свободными и следуйте вместе с нами",
    "blog-header" => "Блог",
    "blog-text" => "Содание новых постов и статей! Много интересных статей от других людей и обмен знаниями!",
    "pins-header" => "Ваши любимые статьи и посты",
    "pins-text" => "Очень полезная фича для добавления постов, идей или даже добавления предложений по работе в закладках!
    Все что вам нужны сделать это найти что то интересное и нажать на кнопку закладки!",
    "quiz-header" => "Опросы",
    "quiz-text" => "Иногда нам нужно обсудить новые технологии или интересные фичи с мира It! Помогает также найти и узнать инфу!
     Что ж будьте готовы поднять новый опрос!",
    "teams-header" => "Комманды",
    "teams-text" => "Комманды нашего It сообщества! Создавать комманды или присоединяться к другим, соревнуйтесь с другими коммандами!",
    "idea-share-header" => "Идеи",
    "idea-share-text" => "Это приложение сделано для обмена новыми идеями!
    Обмен идеями с коммандой или публично со всеми!",
    "events-header" => "События",
    "events-text" => "Регистрация и просмотр различных событий и мероприятий с мира It!",
    "chat-header" => "Чат",
    "chat-text" => "Чатиться с различными людьми с вашей комманды! Для доступа создайте или вступите в комманду!",
    "job-hunt-header" => "Поиск Работы",
    "job-hunt-text" => "Найдите работу или создайте предложение по работе!",
    "task-board-header" => "ТаскБорд",
    "task-board-text" => "Создайте таск-борд для своих коммандных проектов! Для доступа создайте или вступите в комманду!",
    'available-features' => 'Доступные возможности',
    'features-header' => 'Решения, которые предоставляет наш сервис помогут вам создать комманду, вести свою активную деятельность или быть отличным IT менеджером:'
];