<?php
/*************************************************************************
 Generated via "php artisan localization:missing" at 2015/04/03 18:51:55 
*************************************************************************/
//==================================== Translations ====================================//

return array (
    'home' => 'Главная',
    'Blog' => 'Блог',
    'Create-Post' => 'Создать пост',
    'Idea-Share' => 'ОпенСорс',
    'Quiz' => 'Опросник',
    'Event' => 'События',
    'TaskBoard' => 'Доска Задач',
    'Chat' => 'Чат',
    'Job-Hunt' => 'Работа',
    'Pins' => 'Закладки',
    'tag_search' => 'Поиск по тегам',
    'Teams' => 'Комманды',
    'Create-Team' => 'Создать команду',
    'User-Team' => 'Ваша команда',
    'About' => 'О нас',
    'LangInfo' => 'Переключиться на:',
    'User-Posts' => 'Ваши посты',
    'Profile' => 'Профиль',
    'Settings' => 'Настройки',
    'Admin' => 'Админ панель',
    'profile' => 'профиль',
    'logout' => 'выйти',
    'user' => 'Пользователь',
    'recent' => 'Активность',
    'more' => 'Больше',
    'search' => 'Поиск',
    'create-event' => 'Создать Событие',
    'user-event' => 'Ваши события',
    'events' => 'События'
);