<?php
/*************************************************************************
 Generated via "php artisan localization:missing" at 2015/04/03 18:51:55 
*************************************************************************/
//==================================== Translations ====================================//

return array (
    'home' => 'Главная',
    'Blog' => 'Блог',
    'Create-Post' => 'Создать пост',
    'Idea-Share' => 'ОпенСорс',
    'Quiz' => 'Опросник',
    'Job-Hunt' => 'Работа',
    'Pins' => 'Закладки',
    'tag_search' => 'Поиск по тегам',
    'Teams' => 'Комманды',
    'About' => 'О нас',
    'LangInfo' => 'Switch to:',
    'User-Posts' => 'Ваши посты',
    'Profile' => 'Профиль',
    'Settings' => 'Настройки',
    'Admin' => 'Админ панель',
    'profile' => 'профиль',
    'logout' => 'выйти',
    'user' => 'Пользователь',
    'recent' => 'Последняя активность',
    'more' => 'Больше',
    'search' => 'Поиск'
);